Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/bovdehus-konferansii-alit-oahpu-ja-dutkama-birra.html.tmx
Source language: sme
Languages: sma

source: Bovdehus konferánsii alit oahpu ja dutkama birra / Dutkan ja alit oahpahus / Oahpahus / Sámediggi - Sametinget
sma: Bööredimmie konferansese jollebe ööhpehtimmien jïh dotkemen bïjre / Dotkeme jïh jollebe ööhpehtimmie / Lïerehtimmie / Saemiedigkie - Sametinget

source: Bovdehus konferánsii alit oahpu ja dutkama birra 20.
sma: Bööredimmie konferansese jollebe ööhpehtimmien jïh dotkemen bïjre

source: Sámediggeráđđi bovde álggahankonferánsii alit oahpu ja dutkama birra Guovdageidnui Diehtosiidii čakčamánu 9. ja 10. b. 2014
sma: Saemiedigkieraerie aalkovekonferansese böörede jollebe ööhpehtimmien jïh dotkemen bïjre Guovdageaidnusne, Diehtosiida, skïereden 9. jïh 10. b. 2014.

source: Sámediggeráđđi áigu čállit sámediggedieđáhusa alit oahpu ja dutkama birra.
sma: Saemiedigkieraerie edtja saemiedigkiebïevnesem darjodh jollebe ööhpehtimmien jïh dotkemen bïjre.

source: Dan oktavuođas háliida sámediggeráđđi árvalusaid guoskevaš birrasiin.
sma: Daan barkoen sjïekenisnie saemiedigkieraerie raerieh sæjhta sjyöhtehke byjresijstie.

source: Prográmmas leat golbma váldooasi:
sma: Programme sæjhta daej golme åejviebiehkiej bïjre årrodh:

source: Dutkan ja alit oahppu sámi servodaga birra ja várás Mihttomearit, strategiijat, ráddjehusat
sma: Dotkeme jïh jollebe ööhpehtimmie saemien siebriedahken bïjre jïh saemien siebriedahken gaavhtan

source: Máhtto- ja gelbbolašvuođadárbbut
sma: Daajroe- jïh maahtoedaerpiesvoeth

source: Koordineren, oktiiordnen ja ovttasbargu
sma: Iktedimmie, ektieöörnege jïh laavenjostoe

source: Sámediggeráđđi Silje Karine Muotka dadjá ahte sámi servodat lea rievdamin.
sma: Saemiedigkieraerie Silje Karine Muotka jeahta saemien siebriedahke lea jarkelimmesne.

source: - Máhttu ja dutkan leat deaŧalaččat ođđaáiggi sámi servodaga ovddideapmái, ja dárbbašuvvojit vai mii galgat sáhttit čoavdit ollu dain hástalusain mat mis leat.
sma: - Daajroe jïh dotkeme lea vihkeles juktie dam daajbaaletje saemien siebriedahkem evtiedidh, jïh daerpies jis edtjebe loetedh jïjnjh dejstie haestiemijstie mijjieh dåastobe.

source: Alit oahppo- ja dutkanásahusat leat hui deaŧalaččat ovttasbargin go mii čállit dieđáhusa, dadjá sámediggeráđđiSilje Karine Muotka.
sma: Jollebe ööhpehtimmie- jïh dotkemeinstitusjovnh leah vihkeles viehkiehtæjjah jïh laavenjostoeguejmieh gosse bïevnesinie barkebe, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Dieđihanáigemearri:
sma: Bïeljelimmiemierie:

source: Gaskavahku 09.07.14 dii. 12.00
sma: Gaskevåhkoen 09.07.14 ts. 12.00

source: Gaskaboddasaš prográmma:
sma: Bïeljelimmiesvaalhtese:

source: Maŋebárgga 09.09.14
sma: Dæjstan 09.09.14 Ts.

source: Dii. 09.00 – 09. 05: Bures boahtin
sma: 09.00 – 09. 05: Buerie båeteme

source: Geavatlaš dieđut
sma: Dæjpeles bïevnesh

source: Dii. 09.10 – 09. 30: Sámediggeráđđi Silje Karine Muotka: Álggahanlogaldallan
sma: 09.10 – 09. 30: Saemiedigkieraerie Silje Karine Muotka: Aalkovehåaleme

source: Dutkan ja alit oahppu sámi servodaga birra ja várás
sma: Dotkeme jïh jollebe ööhpehtimmie saemien siebriedahken bïjre jïh saemien siebriedahken gaavhtan

source: Mihttomearit, strategiijat, ráddjehusat
sma: Ulmieh, strategijh, gaertjiedimmieh

source: Dii. 09. 30 – 09.50: SA: sámegiela čalmmusteapmi
sma: 09. 30 – 09.50: SJ: fokuse saemien gïelese Ts.

source: Dii. 09.50 – 11. 10: UiT: servodahkii guoski hástalusaid čalmmusteapmi
sma: 09.50 – 11. 10: UiT: fokuse siebriedahken haestiemidie

source: Dii. 11.10 – 11.30: Káffeboddu
sma: 11.10 – 11.30: Prïhtjege Ts.

source: Dii. 11.30 – 11.50: UiN universitehtalektor Per Ravna: sámi perspektiivva čalmmusteapmi alit oahpus oppalaččat
sma: 11.30 – 11.50: UiN, universiteetelektovre Per Ravna: fokuse saemien perspektijvide jollebe ööhpehtimmesne sïejhmelaakan

source: Dii. 11.50 – 12.10: HINT: rekrutterema čalmmusteapmi
sma: 11.50 – 12.10: HINT: fokuse dåårrehtæmman

source: Dii. 12. 10 – 12.40: Digaštallan
sma: Ts. 12. 10 – 12.40: Digkiedimmie

source: Dii. 12.40 – 13.40: Lunša
sma: Ts. 12.40 – 13.40: Beapmoe

source: Dii. 13.40 – 14.00: Kulturárbi, árbevierut ja árvvut – Saemien Sijte direktevra Birgitta Fossum
sma: 13.40 – 14.00: Kultuvreaerpie, aerpievuekieh jïh aarvoeh – direktööre Birgitta Fossum, Saemien Sijte

source: Dii. 14. 00 – 14.20: Biras, areálat ja resurssat – NORUT seniordutki Jan Åge Riseth
sma: 14. 00 – 14.20: Byjrese, arealh jïh vierhtieh – seniordotkije Jan Åge Riseth, NORUT

source: Dii. 14.20 – 14.40: Ealáhusovddideapmi ja innovašuvdna – UIT Norgga árktalaš universitehta várrerektor Sveinung Eikeland
sma: 14.20 – 14.40: Jielemeevtiedimmie jïh innovasjovne – mubpierektovre Sveinung Eikeland, UIT Nöörjen arktiske universiteete

source: Dii. 14.40 – 15.00: Demografiija ja eallineavttut – UIT Norgga árktalaš universitehta professor Siv Kvernmo
sma: 14.40 – 15.00: Demografije jïh jieledetsiehkie– professovre Siv Kvernmo, UIT Nöörjen arktiske universiteete

source: Dii. 15.00 – 15.20: Káffeboddu
sma: Ts. 15.00 – 15.20: Prïhtjege

source: Dii. 15.20 – 15.50: Digaštallan
sma: Ts. 15.20 – 15.50: Digkiedimmie

source: Dii. 15.50 – 16.10: Koordineren, oktiiordnen ja ovttasbargu, hástalusat ja vejolašvuođat alit oahpus
sma: 15.50 – 16.10: Iktedimmie, ektieöörnege jïh laavenjostoe, haestemh jïh nuepieh jollebe ööhpehtimmien sisnjelen –

source: Dii. 16.10 – 16.20: Koordineren, oktiiordnen ja ovttasbargu, hástalusat ja vejolašvuođat dutkamis – NFR
sma: 16.10 – 16.20: Iktedimmie, ektieöörnege jïh laavenjostoe, haestemh jïh nuepieh dotkemen sisnjelen - NFR

source: Dii. 16.20 – 16.45: Boddu
sma: 16.20 – 16.45: Lïegkedimmie

source: Dii. 16.45 – 17.15: Digaštallan
sma: Ts. 16.45 – 17.15: Digkiedimmie

source: Gaskavahku 10.09.14
sma: Gaskevåhkoen 10.09.14

source: Dii. 09.15 – 11:00: Joavkobarggut
sma: Ts. 09.15 – 11:00: Dåehkiebarkoe

source: Fáttát ja joavkojođiheaddjit:
sma: Teemah jïh dåehkieåvtehkh

source: Sámegiella – Sámi allaskuvla
sma: Saemien gïele – Sámi allaskuvla

source: Kulturárbi, árbevierut ja árvvut – Árrana erenoamášráđđeaddi Sven-Roald Nystø
sma: Kultuvreaerpie, aerpievuekieh jïh aarvoeh – sjïereraeriestæjja Sven-Roald Nystø, Árran

source: Biras, areálat ja resurssat - Norgga dutkanráđi erenoamášráđđeaddi Eivind Sommerseth
sma: Byjrese, arealh jïh vierhtieh - sjïereraeriestæjja Eivind Sommerseth, Nöörjen dotkemeraerie

source: Ealáhusovddideapmi ja innovašuvdna – Norgga dutkanráđi erenoamášráđđeaddi Elisabeth Blix Bakkelund
sma: Jielemeevtiedimmie jïh innovasjovne – sjïereraeriestæjja Elisabeth Blix Bakkelund, Nöörjen dotkemeraerie

source: Demografiija ja eallineavttut – Norgga dutkanráđi erenoamášráđđeaddi Kari Morthensen
sma: Demografije jïh jieledetsiehkie– sjïereraeriestæjja Kari Morthensen, Nöörjen dotkemeraerie

source: Koordineren, oktiiordnen ja ovttasbargu – Norgga dutkanráđi erenoamášráđđeaddi Jan S. Dølør
sma: Iktedimmie, ektieöörnege jïh laavenjostoe – sjïereraeriestæjja Jan S. Dølør, Nöörjen dotkemeraerie

source: Dii. 11.00 – 11.30: Káffeboddu
sma: Ts.

source: Dii. 11.30 – 12.30: Joavkobargguid ovdanbidjan
sma: 11.30 – 12.30: Buekteme dåehkiebarkoste Ts.

source: Dii. 12.30 – 13.30: Digaštallan ja mo viidáseappot
sma: 12.30 – 13.30: Digkiedimmie jïh geajnoe åvtese

source: Dii. 1330: Lunša
sma: 1330: Beapmoe
